{
  "0": {
    "phase": "Я построю свой лунный модуль, с блэкджеком и шлюхами! И вообще, к черту лунный модуль и блэкджек! Ай, к чёрту всё!",
    "count": "0",
    "rating": "0"
  },
  "1": {
    "phase": "Как и многие жизненные проблемы, эту можно решить сгибанием.",
    "count": "0",
    "rating": "0"
  },
  "2": {
    "phase": "Укуси мой блестящий металлический зад",
    "count": "0",
    "rating": "0"
  },
  "3": {
    "phase": "Вы все думаете, что роботы были созданы людьми, чтобы сделать их жизнь проще? Я ни разу не сделал ничью жизнь проще и вы это знаете!",
    "count": "0",
    "rating": "0"
  },
  "4": {
    "phase": "Святая дань моим предкам, которая впоследствии, приняла форму пьянки",
    "count": "0",
    "rating": "0"
  },
  "5": {
    "phase": "Я люблю вас, мешки с мясом!",
    "count": "0",
    "rating": "0"
  },
  "6": {
    "phase": "Дорогая, хочешь убить всех людей?",
    "count": "0",
    "rating": "0"
  },
  "7": {
    "phase": "Я Бендер. Пожалуйста, дайте мне прут",
    "count": "0",
    "rating": "0"
  },
  "8": {
    "phase": "Кто вы такие и почему это должно меня волновать?!",
    "count": "0",
    "rating": "0"
  },
  "9": {
    "phase": "Пиво рулит, не ты!",
    "count": "0",
    "rating": "0"
  },
  "10": {
    "phase": "Я не жадный, я могу сдать кровь! Чью-нибудь!",
    "count": "0",
    "rating": "0"
  },
  "11": {
    "phase": "Я на 40% титановый",
    "count": "0",
    "rating": "0"
  },
  "12": {
    "phase": "Слава роботам! Убить всех человеков!",
    "count": "0",
    "rating": "0"
  },
  "13": {
    "phase": "Все, я богат! Пока, неудачники! Я вас всегда ненавидел!",
    "count": "0",
    "rating": "0"
  },
  "14": {
    "phase": "Да! Я богат! Правда ты тоже, но это почему то не радует.",
    "count": "0",
    "rating": "0"
  },
  "15": {
    "phase": "А ну, конечно, если все вокруг сгибается, то виноват робот, созданный для сгибания!",
    "count": "0",
    "rating": "0"
  },
  "16": {
    "phase": "Если бы я верил, что после смерти меня ждет другая жизнь, я бы убил себя прямо сейчас.",
    "count": "0",
    "rating": "0"
  },
  "17": {
    "phase": "Качание, это всего лишь примитивная разновидность сгибания!",
    "count": "0",
    "rating": "0"
  },
  "18": {
    "phase": "Я спас черепаху. А что сделали вы?",
    "count": "0",
    "rating": "0"
  },
  "19": {
    "phase": "Асталависта, мешок с костями!",
    "count": "0",
    "rating": "0"
  },
  "20": {
    "phase": "Я умираю. Мне нужно искусственное дыхание рот в зад!",
    "count": "0",
    "rating": "0"
  },
  "21": {
    "phase": "Я хочу жить! Я ещё много чего не украл!",
    "count": "0",
    "rating": "0"
  },
  "22": {
    "phase": "Я не так знаменит, чтобы давить людей безнаказанно.",
    "count": "0",
    "rating": "0"
  },
  "23": {
    "phase": "Хочешь я немного поглумлюсь над трупом?",
    "count": "0",
    "rating": "0"
  },
  "24": {
    "phase": "Не забывайте про правила хорошего тона. Вилки в левый карман, ложки — в правый!",
    "count": "0",
    "rating": "0"
  },
  "25": {
    "phase": "Давайте смотреть реально. Комедия — мёртвый жанр, а трагедия — это смешно!",
    "count": "0",
    "rating": "0"
  },
  "26": {
    "phase": "Позеры! Я ненавидел Зойдберга еще до того, как это стало модным.",
    "count": "0",
    "rating": "0"
  },
  "27": {
    "phase": "Спаси моих друзей… и Зойдберга!",
    "count": "0",
    "rating": "0"
  },
  "28": {
    "phase": "Смотреть порно и зарабатывать?! Что-то мне не верится.",
    "count": "0",
    "rating": "0"
  },
  "29": {
    "phase": "Не вините себя, просто бейте себя ржавыми цепями по лицу.",
    "count": "0",
    "rating": "0"
  },
  "30": {
    "phase": "«Шантаж» звучит как-то вульгарно, мне больше нравится «вымогательство»",
    "count": "0",
    "rating": "0"
  },
  "31": {
    "phase": "Не бейте меня!.. я предам кого угодно!",
    "count": "0",
    "rating": "0"
  },
  "32": {
    "phase": "Знаешь, что меня подбадривает? Издевательство над чужими неудачами.",
    "count": "0",
    "rating": "0"
  },
  "33": {
    "phase": "Все придурки! Ты. Я. Вот придурок. Это моя философия.",
    "count": "0",
    "rating": "0"
  },
  "34": {
    "phase": "Эй, я же не говорю тебе, как говорить мне, что делать, так что не говори мне, как делать то, что ты говоришь мне сделать!",
    "count": "0",
    "rating": "0"
  },
  "35": {
    "phase": "Вы можете сказать, что я болтаю ерунду. Зато какую!",
    "count": "0",
    "rating": "0"
  },
  "36": {
    "phase": "Он съел пищу, которую я приготовил, и по случайному совпадению его желудок разорвало…",
    "count": "0",
    "rating": "0"
  },
  "37": {
    "phase": "Тело нужно шлюхам и толстякам! А мне нужна пачка денег и голова, чтобы их держать!",
    "count": "0",
    "rating": "0"
  },
  "38": {
    "phase": "Мне так стыдно !!! я хочу что бы все умерли !",
    "count": "0",
    "rating": "0"
  },
  "39": {
    "phase": "Послушай, Морти, я не хочу тебя расстраивать, но то, что люди называют любовью — это просто химическая реакция, принуждающая животных размножаться. Поначалу это сильное чувство, Морти, но потом оно медленно слабеет, оставляя тебя в неудавшемся браке без копейки в кармане. Так было у меня, так будет у твоих родителей. Разорви порочный круг, Морти, будь выше этого, займись наукой.",
    "count": "0",
    "rating": "0"
  },
  "40": {
    "phase": "Знаешь, родители — это просто дети, у которых есть дети.",
    "count": "0",
    "rating": "0"
  },
  "41": {
    "phase": "Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
    "count": "0",
    "rating": "0"
  },
  "42": {
    "phase": "Нельзя заставить людей любить тебя. Нужно просто подождать, пока им надоест тебя ненавидеть.",
    "count": "0",
    "rating": "0"
  },
  "43": {
    "phase": "Слушайте: я знаю, что вы во многом очень не похожи. Но вы должны понять, что с точки зрения дедушки... вы оба — куски говна.",
    "count": "0",
    "rating": "0"
  },
  "44": {
    "phase": "Жить — значит рисковать всем. В противном случае ты просто вялая кучка беспорядочно собранных молекул, плывущих по течению Вселенной.",
    "count": "0",
    "rating": "0"
  },
  "45": {
    "phase": "— Ого, где это мы, Рик? — Морти, помнишь, 8 секунд назад ты спросил: «Внутрь чего?», и я сказал: «Внутрь аккумулятора»? Потом мы оказались здесь, и я НЕ сказал: «Ого, как неожиданно! Я совсем этого не ожидал, Морти, что за путаница?!»... — Ладно, мы внутри аккумулятора, я понял, не подкалывай.",
    "count": "0",
    "rating": "0"
  },
  "46": {
    "phase": "— Рик, светящимся булыжникам не место в кухонной мусорке! — А твоим безработным генам не место в моих внуках, Джери, но жизнь полна поблажек...",
    "count": "0",
    "rating": "0"
  },
  "47": {
    "phase": "Знаешь, что я думаю о школе, Джери? Это пустая трата времени. Кучка людей бегает туда-сюда, натыкается друг на друга, какой-то чувак стоит впереди и говорит: «Два плюс два...» и люди сзади говорят: «Четыре». А потом звенит звонок, тебе дают пакет молока и бумажку, на которой написано, что ты можешь пойти посрать или типа того. Я к тому, что это не место для умных людей, Джери.",
    "count": "0",
    "rating": "0"
  },
  "48": {
    "phase": "Хочешь слышать приятные слова? Встречайся с лингвистом!",
    "count": "0",
    "rating": "0"
  },
  "49": {
    "phase": "Я уверен, что тебе это нравится, Морти! Это, наверное, лучший день в твоей жизни! Ты, должно быть, стал мэром города под названием «А я тебе говорил»!",
    "count": "0",
    "rating": "0"
  },
  "50": {
    "phase": "Своими мозгами думайте, не будьте тупым стадом.",
    "count": "0",
    "rating": "0"
  },
  "51": {
    "phase": "Вселенная настолько велика, Морти, что ничего на свете не имеет значения!",
    "count": "0",
    "rating": "0"
  },
  "52": {
    "phase": "Все в этой комнате должны знать две вещи: никогда не предавайте меня и пора валить!",
    "count": "0",
    "rating": "0"
  },
  "53": {
    "phase": "Wubba lubba dub dub.",
    "count": "0",
    "rating": "0"
  },
  "54": {
    "phase": "Не оскорбляй моего отца! Он причина того, что наши дети тупые только наполовину!",
    "count": "0",
    "rating": "0"
  },
  "55": {
    "phase": "Теперь надо делать всё с полной уверенностью. Я уверен, что нам полный ***ц!",
    "count": "0",
    "rating": "0"
  },
  "56": {
    "phase": "Да я роботов по приколу изобретаю!",
    "count": "0",
    "rating": "0"
  },
  "57": {
    "phase": "И ещё, пап, стучись в следующий раз, ладно? В смысле, я тут сижу, с компьютером, мне 14... понимаешь?",
    "count": "0",
    "rating": "0"
  },
  "58": {
    "phase": "Припаркуйся на место для инвалидов, Морти. Здесь все, у кого меньше восьми конечностей, считаются инвалидами.",
    "count": "0",
    "rating": "0"
  },
  "59": {
    "phase": "Нет более подходящего момента для выпивки и зловещей расчётливой речи, от которой душа уйдёт в пятки. Речи о политике... О порядке... Братстве... Власти. Но речи — удел агитаторов. Настало время для тех, кто действует...",
    "count": "0",
    "rating": "0"
  },
  "60": {
    "phase": "Джерри какое-то время... проведет... в разводе...",
    "count": "0",
    "rating": "0"
  }
}